
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Version NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Copyright NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "Το παρόν πρόγραμμα προστατεύεται από το νόμο περί πνευματικής ιδιοκτησίας και από διεθνείς συμβάσεις. Η μη εξουσιοδοτημένη αναπαραγωγή ή διανομή αυτού του προγράμματος ή τμήματος αυτού μπορεί να οδηγήσει σε σοβαρές αστικές και ποινικές κυρώσεις και θα ασκηθούν ποινικές διώξεις στο μέγιστο επιτρεπόμενο από τη νομοθεσία βαθμό.";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "Προβολή άδειας χρήσης";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "Εκκρεμούν διπλώματα ευρεσιτεχνίας. Η επωνυμία Skype, τα αντίστοιχα εμπορικά σήματα και λογότυπα, καθώς και το σύμβολο \"S\" είναι εμπορικά σήματα της Skype.";
